BOT_CONFIG = [
    {
        "examples": [
            "включи свет в комнате", 'включи свет', 'вруби свет',
        ],
        "thing": "свет",
        "do": True,
    },
    {
        "examples": [
            'выключи свет в комнате', 'выключи свет', 'выруби свет', 'выруби',
        ],
        "thing": "свет",
        "do": False,
    },
    {
        "examples": [
            'включи музыку', 'музыка', 'вруби музыку', 'музон'
        ],
        "thing": "музыка",
        "do": True,
    },
    {
        "examples": [
            'выключи музыку', 'выруби музыку', 'тише'
        ],
        "thing": "музыка",
        "do": False,
    },
]
